/* Number of players in the game */
"%ld players" = "Кол-во игроков:%ld";

/* Dismiss the introduction screen */
"Close" = "Закрыть";

/* Dismiss the popup */
"OK" = "ОК";

/* Current player */
"Player #%ld" = "Игрок #%ld";

/* Close the settings menu */
"Cancel" = "Закрыть";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "Игрок #%ld был случайно выбран для начала первого раунда ";

/* After someone killed */
"Player #%ld starts this round" = "Игрок #%ld начинает этот раунд";

/* After someone was killed */
"The impostor remains" = "Самозванец еще в игре";

/* After the game is over */
"The impostor was defeated" = "Сабозванец уничтожен";

/* After the game is over */
"The impostor won" = "Самозванец одержал победу";

/* In the settings menu */
"Help translate this app" = "Помочь с переводом этого приложения";

/* On the secret word screen */
"Your secret word is" = "Ваше секретное слово:";

/* In the settings menu */
"Recommend game words" = "Порекомендовать слова для игры";

/* In the settings menu */
"Reset player photos" = "Сбросить фото игроков";

/* In the settings menu */
"Share this app" = "Поделиться этим приложением";

/* Text for sharing on social network */
"I am playing the party game %@" = "Рассказать друзьям об этой игре %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "Я люблю приложение %@ и готов помочь перевести его на: (Любой язык)";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "Я люблю приложение %@ и хочу предложить несколько новых пар слов для игры";

/* Email subject to help translate */
"%@: Help translate" = "%@: помощь с переводом";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: рекомендации новых слов";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "Совместная игра";

/* Intro screen 1 detail */
"For 3 to 12 players" = "Для 3-12 игроков";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Каждый видит свое секретное слово";

/* Intro screen 2 detail */
"But the impostor's word is different" = "Но слово самозванца отличается";

/* Intro screen 3 title */
"Each round players describe their word" = "Каждый раунд игроки описывают их слово";

/* Intro screen 3 detail */
"and vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "и затем голосуют за исключение одного игрока (нельзя использовать слова для его описания,повторять за другими игроками,голосовать дважды)";

/* Intro screen 4 title */
"To win" = "Для победы";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "самозванцу нужно остаться до конца с одним другим игроком";
